ack
ansible
ant
antlr
aom
autoconf
aws-cdk
awscli
bash-completion
bdw-gc
c-ares
cairo
ctags
dav1d
dive
docbook
docbook-xsl
docker-clean
editorconfig
emacs-plus@27
ffmpeg
flac
fontconfig
freetype
frei0r
fribidi
gcc
gdbm
gdk-pixbuf
gettext
ghostscript
giflib
git
glib
gmp
gnu-getopt
gnu-sed
gnutls
gobject-introspection
gradle
graphite2
guile
harfbuzz
helm
htop
httpie
icu4c
ilmbase
imagemagick
imagemagick@6
isl
jansson
jemalloc
jflex
jpeg
jq
kubernetes-cli
kubernetes-helm
lame
leptonica
libass
libbluray
libcroco
libde265
libev
libevent
libffi
libheif
libidn2
liblqr
libmpc
libogg
libomp
libpng
librsvg
libsamplerate
libsndfile
libsoxr
libssh2
libtasn1
libtermkey
libtiff
libtool
libunistring
libuv
libvidstab
libvorbis
libvpx
libvterm
libyaml
little-cms2
lua
luajit
lzo
mas
maven
meson
midnight-commander
minikube
mpfr
msgpack
ncdu
ncurses
neovim
nettle
nghttp2
ninja
nmap
node
oniguruma
opencore-amr
openexr
openjdk
openjdk@11
openjpeg
openssl@1.1
opus
p11-kit
pango
pcre
pcre2
peco
perl
pipenv
pixman
pkg-config
pyenv
pyenv-virtualenv
python@3.8
python@3.9
ranger
rav1e
readline
rtmpdump
rubberband
ruby
s-lang
sdl2
shared-mime-info
snappy
speex
sqlite
srt
terraform
tesseract
texinfo
the_platinum_searcher
the_silver_searcher
theora
tig
tmux
trash
tree
unbound
unibilium
utf8proc
vault
vim
webp
wget
x264
x265
xmlto
xvid
xz
youtube-dl
zlib
