appcleaner
datagrip
docker
dropbox
electrum
firefox
gcollazo-mongodb
google-chrome
google-cloud-sdk
gpg-suite-no-mail
intellij-idea
iterm2
java11
kindle
macvim
marta
microsoft-edge
microsoft-office
microsoft-teams
mpv
mucommander
paw
postgres
postico
postman
protonvpn
pycharm
rabbitmq-app
redis-app
robo-3t
sequel-pro
skype-for-business
slack
spotify
sublime-merge
sublime-text
telegram
transmission
transmit
tunnelblick
viber
vlc
webstorm
whatsapp
zoomus
