ack
ansible
ant
antlr
aom
autoconf
awscli
bash-completion
cairo
ctags
dive
docker-clean
editorconfig
ffmpeg
flac
fontconfig
freetype
frei0r
fribidi
gdbm
gettext
giflib
git-lfs
glib
gmp
gnutls
go
gotags
gradle
graphite2
harfbuzz
htop
httpie
icu4c
jpeg
jq
lame
leptonica
libass
libbluray
libevent
libffi
libidn2
libogg
libpng
libsamplerate
libsndfile
libsoxr
libssh2
libtasn1
libtiff
libunistring
libvorbis
libvpx
libyaml
little-cms2
lua
mas
maven
midnight-commander
mongodb
ncdu
ncurses
nettle
nmap
node
oniguruma
opencore-amr
openjpeg
openssl
opus
p11-kit
pcre
pcre2
peco
perl
pipenv
pixman
pkg-config
putty
pyenv
pyenv-virtualenv
python
python@2
ranger
readline
redis
rtmpdump
rubberband
ruby
s-lang
sdl2
snappy
speex
sphinx-doc
springboot
sqlite
ssh-copy-id
terraform
terraform-provisioner-ansible
tesseract
the_silver_searcher
theora
tig
tmux
tree
vifm
vim
webp
wget
x264
x265
xvid
xz
youtube-dl
