ack
ansible
ant
autoconf
awscli
bash-completion
cairo
ctags
docker-clean
editorconfig
ffmpeg
fontconfig
freetype
frei0r
fribidi
gdbm
gettext
glib
gradle
graphite2
harfbuzz
htop
icu4c
jq
lame
libass
libevent
libffi
libidn2
libogg
libpng
libssh2
libunistring
libvorbis
libvpx
libyaml
lua
mas
maven
midnight-commander
ncdu
nmap
node
oniguruma
opencore-amr
openssl
opus
pcre
pcre2
peco
perl
pipenv
pixman
pkg-config
pyenv
pyenv-virtualenv
python
ranger
readline
rtmpdump
ruby
s-lang
sdl2
snappy
speex
sqlite
the_silver_searcher
theora
tig
tmux
trash
tree
vim
wget
x264
x265
xvid
xz
youtube-dl
zlib
