
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/science"
tap "homebrew/services"
tap "homebrew/versions"

tap "homebrew/cask"
tap "homebrew/cask-versions"

brew "wget"
brew "htop"
brew "bash-completion"
brew "ranger"
brew "midnight-commander"
brew "tree"
brew "tmux"
brew "peco"
brew "ack"
brew "the_silver_searcher"

# Java
cask "java8"
# cask "java9"
# cask "java"

brew "ant"
brew "maven"
brew "gradle"

cask "intellij-idea"
# cask "intellij-idea-ce"
cask "webstorm"

# Python
brew "pipenv"
brew "pyenv"
brew "pyenv-virtualenv"
cask "pycharm"
# cask "pycharm-ce"

# Editors
brew "vim", args: ["with-override-system-vi"]
cask "sublime-text"
cask "macvim"
brew "editorconfig"
brew "ctags"
brew "gotags"
# cask "visual-studio-code"

# Android
cask "android-sdk"
brew "android-platform-tools"
cask "android-file-transfer"

brew "ansible"
brew "awscli"
brew "docker-clean"
brew "ffmpeg"
brew "go"
brew "httpie"
brew "nmap"
brew "ssh-copy-id"
brew "tig"
brew "youtube-dl"
cask "flume"
cask "goofy"
# cask "grammarly"
cask "marta"
cask "mpv"
cask "pencil"
cask "postgres"

# use Paw instead of Postman
# cask "postman"

cask "robo-3t"
cask "telegram"
cask "torbrowser"
cask "transmission"
cask "tunnelblick"

cask "docker"
# cask "vagrant"
# cask "virtualbox"

# better alternative to Postman
cask "paw"

# PostgreSQL GUI client
cask "postico"

# now using Sublime Merge
# cask "tower"
# cask "tower2"

cask "transmit"

cask "microsoft-office"
cask "skype-for-business"

# cask "kindle"
# cask "send-to-kindle"

brew "mas"

mas "1Password", id: 443987910
mas "Keka", id: 470158793
mas "Lightshot Screenshot", id: 526298438
mas "Adblock Plus", id: 1432731683
mas "Murasaki", id: 430300762
mas "DjVu Reader", id: 733144595
mas "VSD Viewer", id: 580788158
mas "Xee³", id: 639764244

# mas "OneDrive", id: 823766827
# mas "Microsoft Remote Desktop", id: 715768417

mas "FullContact", id: 1094748271
mas "WhatsApp", id: 1147396723

# mas "Keynote", id: 409183694
# mas "Numbers", id: 409203825
# mas "Pages", id: 409201541

