tap 'caskroom/cask'
tap 'homebrew/boneyard'
tap 'homebrew/bundle'
tap 'homebrew/versions'
tap 'joelcogen/macvimsplitbrowser'
brew 'ack'
brew 'ant'
brew 'cscope'
brew 'ctags'
brew 'xz'
brew 'pkg-config'
brew 'gettext'
brew 'libffi'
brew 'glib'
brew 'emacs', args: ['with-cocoa']
brew 'go', args: ['with-cc-common']
brew 'htop-osx'
brew 'libpng'
brew 'openssl'
brew 'libssh2'
brew 'maven'
brew 'pcre'
brew 's-lang'
brew 'midnight-commander'
brew 'node'
brew 'readline'
brew 'sbt'
brew 'scala'
brew 'the_silver_searcher'
brew 'tig'
brew 'tree'
brew 'wget'
brew 'caskroom/cask/brew-cask'
