
brew 'mc'
brew 'tmux'
brew 'wget'
brew 'tree'
brew 'htop'
brew 'ssh-copy-id'
brew 'ctags'
brew 'ag'
brew 'ack'
brew 'tig', args: ['with-docs']
brew 'nmap'
brew 'vifm'

#brew 'macvim'
#brew 'emacs', args: ['with-cocoa']

cask 'java7'
cask 'java'

brew 'ant'
brew 'maven'
brew 'gradle'

tap  'pivotal/tap'
brew 'springboot'

brew 'sbt'
brew 'scala'

brew 'node'

brew 'ansible'

brew 'docker'
brew 'docker-machine'
brew 'docker-compose'

brew 'go', args: ['with-cc-common']

brew 'r'

brew 'youtube-dl'

# EOF
