
brew 'tmux'
brew 'wget'
brew 'tree'
brew 'midnight-commander'
brew 'ssh-copy-id'
brew 'htop-osx'
brew 'ctags'
brew 'ack'
brew 'the_silver_searcher'
brew 'tig', args: ['with-docs']
brew 'nmap'
brew 'vifm'

#brew 'macvim'
#brew 'emacs', args: ['with-cocoa']

cask 'java7'
cask 'java'

brew 'ant'
brew 'maven'
brew 'gradle'

brew 'sbt'
brew 'scala'

brew 'node'

brew 'go', args: ['with-cc-common']

brew 'r'
