appcleaner
chatgpt
claude
datagrip
devtoys
diffusionbee
discord
google-chrome
intellij-idea
iterm2
lm-studio
logi-options+
macvim
marta
notion
ollama
podman-desktop
pycharm
rapidapi
signal
stolendata-mpv
telegram
transmission
transmit
tunnelblick
visual-studio-code
whatsapp
