ack
aider
ant
aom
aribb24
brotli
c-ares
ca-certificates
cairo
certifi
cffi
cjson
colima
ctags
dav1d
diffutils
docker
docker-completion
docker-compose
editorconfig
ffmpeg
flac
fontconfig
freetype
frei0r
fribidi
gcc
gettext
giflib
glib
gmp
gnutls
go
gotags
gradle
graphite2
harfbuzz
helm
highway
htop
httpie
icu4c@76
imath
isl
jpeg-turbo
jpeg-xl
jq
kubernetes-cli
lame
leptonica
libarchive
libass
libb2
libbluray
libdeflate
libevent
libidn2
libimagequant
liblinear
libmicrohttpd
libmpc
libnghttp2
libogg
libpng
libraqm
librist
libsamplerate
libsndfile
libsodium
libsoxr
libssh
libssh2
libtasn1
libtiff
libunibreak
libunistring
libuv
libvidstab
libvmaf
libvorbis
libvpx
libvterm
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libyaml
lima
little-cms2
lpeg
lua
luajit
luv
lz4
lzo
maven
mbedtls
midnight-commander
minikube
mpdecimal
mpfr
mpg123
msgpack
ncdu
ncurses
neovim
nettle
nmap
node
numpy
oniguruma
openblas
opencore-amr
openexr
openjdk
openjdk@11
openjdk@17
openjpeg
openssl@3
opus
p11-kit
pango
pcre
pcre2
peco
pillow
pixman
podman
podman-compose
pycparser
python-packaging
python@3.12
python@3.13
ranger
rav1e
readline
ripgrep
rubberband
ruby
s-lang
scipy
sdl2
snappy
speex
sqlite
srt
ssh-copy-id
svt-av1
tesseract
the_platinum_searcher
the_silver_searcher
thefuck
theora
tig
tmux
tree
tree-sitter
unbound
unibilium
utf8proc
vim
webp
wget
x264
x265
xorgproto
xsimd
xvid
xz
yt-dlp
zeromq
zimg
zstd
