android-file-transfer
appcleaner
datagrip
docker
font-fira-code
font-hack
free-ruler
goofy
google-chrome
google-cloud-sdk
grammarly
intellij-idea
iterm2
java11
jetbrains-toolbox
macvim
marta
miniconda
mongodb
mpv
mucommander
paw
pencil
postgres
postico
postman
pycharm
rabbitmq-app
redis-app
robo-3t
sequel-pro
skype-for-business
slack
sublime-merge
sublime-text
telegram
transmit
tunnelblick
viber
vlc
webstorm
